Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/plenum_fi/sakahel1520151-koltannos.pdf.tmx
Source language: sms
Languages: fin

source: Halltõs 13.11.2015 seidd 1 (11)
fin: Hallitus 13.11.2015 sivu 1 (11)

source: Äiʹǧǧ pi skamm-mannu 13. peeʹiv 2015 čiâss 10
fin: Aika pe 13. pnä marraskuuta 2015 klo 10

source: Mieʹldd / Tiina Sanila-Aikio saaǥǥjååʹđteei meädda Heikki Paltto I vääʹrrsaaǥǥjååʹđteei Ulla Maarit Magga II ” Asko Länsman vuâzzlaž Petra Magga-Vars ” Anna Morottaja ʼʼ Ilmari Tapiola ”
fin: Ulla Maarit Magga II ” Asko Länsman jäsen Petra Magga-Vars ” Anna Morottaja ’ ’ Ilmari Tapiola ”

source: Pia Ruotsala mä vaaldšemjååʹđteei, påʹrddǩeʹrjjõõʹnni Kalle Varis vs lääʹǩǩpiisar
fin: Pia Ruotsala ma hallintopäällikkö, pöytäkirjanpitäjä Kalle Varis vs lakimiessihteeri

source: Halltõs 13.11.2015 seidd 2 (11)
fin: Hallitus 13.11.2015 sivu 2 (11)

source: Eʹtǩǩõs: Sååbbar tuõđžet lääʹǩǩvuõttân da tuʹmmjemväʹlddvuõttân.
fin: Esitys: Kokous todettaneen lailliseksi ja päätösvaltaiseksi.

source: Iʹlmmtõs såbbrest lij vuõlttuum halltõõzz vuäzzlaid 3.11.2015.
fin: Ilmoitus kokouksesta on lähetetty hallituksen jäsenille 3.11.2015.

source: Sååbbarkåčč- äʹššlistt mieʹlddõõzzivuiʹm lij vuõlttuum vuäzzlaid. 6.11.2015.
fin: Kokouskutsu-esityslista liitteineen on lähetetty jäsenille 6.11.2015.

source: Eʹtǩǩõs: Vaʹlljeet kueʹhtt påʹrddǩeeʹrj taʹrǩǩeei.
fin: Esitys: Valitaan kaksi pöytäkirjan tarkastajaa.

source: Tuʹmmstõk:
fin: Päätös:

source: Halltõs 13.11.2015 seidd 3 (11)
fin: Hallitus 13.11.2015 sivu 3 (11)

source: Mä.
fin: Ma.

source: vaaldšemjååʹđteei eʹtǩǩõs (PR):
fin: hallintopäällikön esitys (PR):

source: Priimât pueʹtti aaʹšši ǩiõttʼtõõllâmriâššmõõžž:
fin: Hyväksytään seuraava asioiden käsittelyjärjestys:

source: 5 § Sääʹmteeʹǧǧ eeʹjj 2015 vaalid kuõskki vuõiǥeemõõlǥtummši ǩiõttʼtõõllmõš
fin: 5 § Saamelaiskäräjien vuoden 2015 vaaleja koskevien oikaisuvaatimusten käsittely

source: 6 § Sääʹmteeʹǧǧ tuâjjriâššmõõžž oodummuš
fin: 6 § Saamelaiskäräjien työjärjestyksen uudistaminen

source: 7 § Joonas Saari pääʹlǩ pââʹjdem kuõskki eʹtǩǩõs
fin: 7 § Joonas Saaren palkan korottamista koskeva esitys

source: 8 § Sääʹmteeʹǧǧ mieʹrrtieʹǧǧeʹtkkõõzz taʹrǩǩummuš eeʹjjid 2017 - 2020
fin: 8 § Saamelaiskäräjien määrärahaehdotuksen tarkennus vuosille 2017 - 2020

source: 9 § Čiõlǥtõs sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttkääzzkõõzzi raʹvvjem diõtt čuäʹjtum mieʹrrtieʹǧǧ âânnmõõžžâst 2014
fin: 9 § Selvitys saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi osoitetun määrärahan käytöstä 2014

source: 10 § Jeeʹres ouʹdde pueʹtti ääʹšš
fin: 10 § Muut esille tulevat asiat

source: 11 § Såbbar puttummuš
fin: 11 § Kokouksen päättäminen

source: Halltõs 13.11.2015 seidd 4 (11)
fin: Hallitus 13.11.2015 sivu 4 (11)

source: Čõõuč 2015 Sääʹmteeʹǧǧvaali lopp-pohttmõõžž diõtt liâ šiõttuum mieʹrrääiʹjest tuejjuum õhttseʹžže vitt vuõiǥeemõõlǥtummšed.
fin: Syksyn 2015 Saamelaiskäräjävaalien lopputuloksen johdosta on säädetyssä määräajassa tehty yhteensä viisi oikaisuvaatimusta.

source: Vuõiǥeemõõlǥtummšin liâ õõlǥtum jeeʹrbi mieʹldd, što vaali pohttmõõžž âʹlǧǧe jaukkeed da ââʹnned ođđ vaal.
fin: Oikaisuvaatimuksissa on vaadittu muun muassa vaalien tuloksen mitätöimistä ja uusien vaalien toimittamista.

source: Vuõiǥeemõõlǥtummši šiõtteem-mieʹlddliʹžžen vuâđđan lij õnnum ââʹlmõs vaaldšemvuõiggâdvuõđ tuʹmmstõõǥǥin jiõnstemvuõiggâdvuõđes vuäǯǯam åʹhcclo koolm ođđ jiõnstemvuõiggâdvuõttneeʹǩǩ piâssmõš jiõnsted Sääʹmteeʹǧǧ vaalin vuâstta sääʹmteeʹǧǧ vaal-luʹvddkååʹdd da halltõõzz tuʹmmstõõǥǥitää.
fin: Oikaisuvaatimusten pääasiallisena perusteena on käytetty korkeimman hallintooikeuden päätöksellä äänioikeutensa saaneiden yhdeksänkymmenen kolmen uuden äänioikeutetun pääsemistä äänestämään Saamelaiskäräjien vaaleissa vastoin saamelaiskäräjien vaalilautakunnan ja hallituksen päätöksiä.

source: Vs lääʹǩǩpiisar eʹtǩǩõs (KV):
fin: Vs lakimiessihteerin esitys (KV):

source: Halltõs räʹtǩǩad priimâd-a avi heelǥeed-a läittmõõžžid leʹbe kååʹtt-ne tõin.
fin: Hallitus ratkaisee hyväksytäänkö vai hylätäänkö valitukset tai jokin niistä.

source: Halltõs 13.11.2015 seidd 5 (11)
fin: Hallitus 13.11.2015 sivu 5 (11)

source: Halltõs nõõmti såbbrest 16.9.2014 (8 §) tuâjjriâššmõõžž obboođummuž valmštõõllâm tuâjj-jouʹǩǩe sääʹmteeʹǧǧ saaǥǥjååʹđteei, vaaldšemjååʹđteei di tuâjjlažkååʹdd nõõmtem vobõršeeʹǩǩ.
fin: Hallitus nimesi kokouksessaan 16.9.2014 (8 §) työjärjestyksen kokonaisuudistusta valmistelevaan työryhmään saamelaiskäräjien puheenjohtajat, hallintopäällikön sekä henkilöstön nimeämän edustajan.

source: Tuâjj-joouk ääʹšš ouʹddepuʹhttjen tuåimmai lääʹǩǩpiisar.
fin: Työryhmän esittelijänä toimii lakimiessihteeri.

source: Tuâjj-joukk õõlǥi kuullâd ǩeʹrjjlânji sääʹmteeʹǧǧ luʹvddkooʹddid da suåvtõõzzid di uʹvved täid vuäittmõõžžid ceäʹlǩǩed jiijjâs luʹvddkååʹdd / suåvtõõzz vaaldšemvuuʹd šiõttõõzzin
fin: Työryhmän tuli kuulla kirjallisesti saamelaiskäräjien lautakuntia ja neuvostoja sekä antaa näille mahdollisuudet lausua oman lautakunnan / neuvoston hallinnonalan säädöksistä työjärjestyksessä.

source: Tuâjj-joukk õõlǥi še vaʹstteed tuâjjlažkååʹdd kuullmõõžžâst õhttsažtuåimmjummušlääʹjj mieʹlddlânji ääʹšš valmštõõllâm beäʹlnn da ǩiõttʼtõõllâd eʹtǩǩõõzz tuâjjlažkåʹddsåbbrin.
fin: Työryhmän tuli myös vastata henkilöstön kuulemisesta yhteistoimintalain mukaisesti asian valmistelun osalta ja käsitellä ehdotusta henkilöstökokouksissa.

source: Tuâjj-joukk õõlǥi seämma ääiʹjest vuäǯǯad valmmša eʹtǩǩõõzz sääʹmteeʹǧǧ päʹlǩǩšeâttmõõžž taʹrǩǩeem diõtt.
fin: Työryhmän tuli samassa ajassa saada valmiiksi esitys saamelaiskäräjien palkkiosäännön tarkistamiseksi.

source: Tuâjj-joukk lij såbbrin 28.9.2015 da 5.10.2015 ǩiõttʼtõõllâm luʹvddkooʹddid di Sääʹmteeʹǧǧ tuâjjlažkååʹddest vuåǯǯum eʹtǩǩõõzzid tuâjjriâššmõõžž oođeem diõtt da tääi vuâđâst raajjâm hämmâz Sääʹmteeʹǧǧ ođđ tuâjjriâššmõššân.
fin: Työryhmä on kokouksissaan 28.9.2015 ja 5.10.2015 käsitellyt lautakunnilta sekä Saamelaiskäräjien henkilöstöltä saamansa esitykset työjärjestyksen uudistamiseksi ja näiden pohjalta laatinut luonnoksen Saamelaiskäräjien uudeksi työjärjestykseksi.

source: Häämâs lij čuäʹjtum sääʹmteeʹǧǧ tuâjjlažkådda tuâjjlažsåbbrest 3.11.2015 (mieʹlddõs 1).
fin: Luonnos on esitelty käräjien henkilöstölle henkilöstökokouksessa 3.11.2015 (liite 1).

source: Tuâjjlažkådda lij vaʹrrjum veâl poodd eʹtǩǩeed lokku väʹlddmõõžžid hämmâz diõtt vuõssaarǥ 9.11.2015 räjja.
fin: Henkilöstölle on varattu vielä tilaisuus esittää huomioita luonnoksen johdosta maanantaihin 9.11.2015 asti.

source: Vaʹstteei vuäittmõš lij vaʹrrjum še luʹvddkooʹddid, kooi eʹtǩǩõõzzid jeät nåkkmen leäkku tuâjj-joouk tuâjast leäkku primmum juäʹtǩǩvalmštõõllmõʹšše, bieʹǩǩen tuâjjriâššâmhämmsest.
fin: Vastaava mahdollisuus on varattu myös lautakunnille, joiden esityksiä ei sellaisenaan ole työryhmän työssä hyväksytty jatkovalmisteluun, osaksi työjärjestysluonnosta.

source: Halltõs 1) tuʹmmai priimâd-a tuâjjlažkååʹdd leʹbe luʹvddkooʹddi lokku väʹlddem seʹst ââʹnnem eʹtǩǩõõzzid ooudâs bieʹǩǩen tuâjjriâššâmhämmâz da 2) tuʹmmai mâŋŋa tuâjjriâššâmhämmaz priimmʼmõõžžâst ooudâs čuäʹjtem diõtt sääʹmteeʹǧǧ såbbra.
fin: Hallitus 1) päättää hyväksytäänkö henkilöstön tai lautakuntien huomioiden sisältämiä ehdotuksia edelleen osaksi työjärjestysluonnosta ja 2) päättää sen jälkeen työjärjestysluonnoksen hyväksymisestä edelleen esitettäväksi käräjien kokoukselle.

source: Halltõs 13.11.2015 seidd 6 (11) Sh 7 § JOONAS SAARI PÄÄʹLǨ PÂÂʹJDEM KUʼSKKI EʹTǨǨʼS
fin: Hallitus 13.11.2015 sivu 6 (11)

source: Sääʹmteʹǧǧ lij välddam vuâstta AV-teknikk Joonas Saari pääʹlǩpââʹjdemraukkmõõžž 12.10.2015 (mieʹlddõs 2).
fin: Saamelaiskäräjät on vastaanottanut AV-teknikko Joonas Saaren palkankorotusanomuksen 12.10.2015 (liite 2).

source: Saari lij alttääm Av-tekniikkân Sääʹmteeʹǧǧest 1.7.2011–15.9.2015, teʹl suu tuâjjan lij leämmaž vaʹhssâd da ââʹnned huõl õõʹnnji taarbin sääʹmkulttuurkõõsskõs Sajoozz AV uurk õhttvuõđâst, ama kartt- da studiotekniikkâst di håiddad jeeʹres vaaldšemjååʹđteei suʹnne jeeʹrben mieʹrruum kõõččmõõžžâst åårrai tuâjjobbvuõʹtte kuulli tuâj.
fin: Saari on aloittanut Av-teknikkona Saamelaiskäräjillä 1.7.2011–15.9.2015, jolloin hänen tehtävänään on ollut valvoa ja huolehtia käyttäjien tarpeista saamelaiskulttuurikeskus Sajoksen AV urakan yhteydessä, erityisesti kuva- ja studiotekniikasta sekä hoitaa muut hallintopäällikön hänelle erikseen määräät kyseiseen tehtäväkokonaisuuteen liittyvät tehtävät.

source: Päʹlǩǩ-klass lij leämmaž teʹl väʹǯǯelvuõttʼtääʹzz V mieʹldd, tääʹss 1 (vuâđđpäʹlǩǩ kääzzkõskõskkvuõđ äʹlǧǧem poodd lij leämmaž 2 235,26 euʹrred / mp).
fin: Palkkausluokka tällöin on ollut vaativuustaso V, ryhmä 1 (peruspalkka palvelussuhteen alkaessa 2 235,26 euroa / kk).

source: Veʹrǧǧkõskkvuõtt lij juatkkum 1.1.2012. ääʹljeeʹl, tuõjju vaʹstteed, ââʹnned da ooudâsviikkâd sääʹmteeʹǧǧ / sääʹmkulttuurkõõskõs Sajoozz AV-riâšldõõǥǥ, ama kartt- da studiotekniikk beäʹlnn di håiddad jeeʹres vaaldšemjååʹđteei suʹnne jeeʹrben mieʹrruum tuâj.
fin: Virkasuhdetta on jatkettu 1.1.2012. alkaen, tehtävänään vastata, ylläpitää ja kehittää saamelaiskäräjien / saamelaiskulttuurikeskus Sajoksen AV-järjestelmää, erityisesti kuva- ja studiotekniikan osalta sekä hoitaa muut hallintopäällikön hänelle erikseen määräämät tehtävät.

source: Päʹlǩǩ-klass lij leäʹmmaž teʹl väʹǯǯeʹlvuõtt-tääʹzz IV mieʹldd, tääʹss IV (vuâđđpäʹlǩǩ tän mieʹrreemǩeeʹrj uvddempoodd 2 347,01 euʹrred / mp)
fin: Palkkausluokka tällöin on ollut vaativuustaso IV, ryhmä IV (peruspalkka tämän määräyskirjan antohetkellä 2 347,01 euroa / kk)

source: Ânnʼjõõžžâst Saari veʹrǧǧkõskkvuõđ nõmmõk lij vaʹstteei AV-teknikk, tuâjjan ääiʹjben mieʹrruum tuâj.
fin: Nykyisellään Saaren virkasuhteen nimike on vastaava AV-teknikko, tehtävänään aiemmin määritellyt tehtävät.

source: Päʹlǩǩ-klass lij veâl väʹǯǯelvuõtt-tääʹzz IV mieʹldd, tääʹss IV (vuâđđpäʹlǩǩ nõõmtemǩeeʹrj uvddempoodd 2457,04 euʹrred / mp).
fin: Palkkausluokka on edelleen vaativuustaso IV, ryhmä IV (peruspalkka nimittämiskirjan antohetkellä 2457,04 euroa / kk).

source: Saari lij raukkmõõžžâst vuâđđääm pääʹlǩpââʹjdummuž, jm. päʹlǩǩtääʹss ij vaʹstted teänab ânnʹjõžtuâjjkaart, di tuâjjmeäʹr lâʹssnem diõtt da še Sajoozz teknlaž proʹbleeʹmin.
fin: Saari on anomuksessaan perustellut palkankorotusta, mm. palkkataso ei vastaa enää nykytyönkuvaa, sekä työmäärän lisääntymisenä johtuen osaksi Sajoksen teknisistä ongelmista.

source: Saari räukk päʹlǩǩtääʹzz kaggmõõžž 20 % ânnʼjõõžžâst mäʹcceemnallšeʹld eeʹjj 2015 aalǥâst.
fin: Saari anoo palkkatasonsa nostamista 20 % nykyisestä taannehtivasti vuoden 2015 alusta.

source: Teaʹtter- da mediatuâjjlai leeʹtt raʹvvjõõzzi mieʹldd (mieʹlddõs 3) AV-tekniikk päʹlǩǩ meäʹrrââtt päʹlǩǩtääʹzz II mieʹldd; čiâsspäʹlǩǩ lij 13,81 laʹsǩǩeemnallšeʹld sääʹmteeʹǧǧ määnpââʹjjpääʹlǩ vaʹstteei päʹlǩǩ lij 2112,93.
fin: Teatteri- ja mediatyöntekijöiden liiton suositusten mukaan (liite 3) AV-teknikon palkka määräytyy palkkaryhmän II mukaan; tuntipalkka 13,81 laskennallisesti saamelaiskäräjien kuukausipalkkaa vastaava 2112,93.

source: Päʹlǩǩtässa III koʹlle vaʹstteemvuõđlaž ämmat-tuâjjla; čiâsspäʹlǩǩ lij 18,24, määnpââʹjjpäʹlǩǩ lij 2790,72.
fin: Palkkaryhmään III kuuluvat vastuulliset ammattilaiset; tuntipalkka 18,24, kuukausipalkka 2790,72.

source: Päʹlǩǩtässa IV koʹlle plaanraajji da tuâjj-jååʹđteei; čiâsspäʹlǩǩ lij 24,50, määnpääʹjjpäʹlǩǩ lij 3748,50.
fin: Palkkaryhmään IV kuuluvat suunnittelijat ja työnjohtajat; tuntipalkka 24,50, kuukausipalkka 3748,50.

source: Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ mieʹldd väʹǯǯelvuõttʼtääʹss IV, tääʹss IV vaʹsttad ǩiõlljåårǥlõõʹtti pääʹlǩ.
fin: Saamelaiskäräjien palkkausjärjestelmän mukaan vaativuustaso IV, ryhmä IV vastaa kielenkääntäjän palkkaa.

source: Väʹǯǯelvuõttʼtääʹss IV vuâđđpääʹlǩ 1.8.2015 looǥǥeeʹl:
fin: Vaativuustaso IV peruspalkat 1.8.2015 lukien:

source: Juâkksi ouddoummu I 2 686,76
fin: Yksiköiden esimiehet I 2 686,76

source: Luʹvddkooʹddi ääʹšš ouʹddepuʹhttipiisar da projeʹkttjååʹđteei II 2 570,81
fin: Lautakuntien esittelijäsihteerit ja projektipäälliköt II 2 570,81

source: Jeeʹres väʹǯǯelvuõttʼtääʹzz vaʹstteei tuâj III 2 512,83
fin: Muut vaativuudeltaan vastaavat tehtävät III 2 512,83

source: Ǩiõlljååʹrǥlõõʹtti IV 2 466,87
fin: Kielenkääntäjät IV 2 466,87

source: Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ 4 § mieʹldd vuâđđpääʹlǩ vueiʹtet pââʹjted vergga pååđtuʹmmstõõǥǥin lââʹzztum tuâjai diõtt jäänmõsân 20 %:t.
fin: Saamelaiskäräjien palkkausjärjestelmän 4 § mukaan peruspalkkaa voidaan korottaa virkaan erillispäätöksellä lisättyjen tehtävien vuoksi enintään 20 %:lla.

source: Pââʹjdummšest tuʹmmai sääʹmteeʹǧǧ halltõs.
fin: Korotuksesta päättää käräjien hallitus.

source: Halltõs 13.11.2015 seidd 7 (11) Sh 7 § juätkkai …
fin: Hallitus 13.11.2015 sivu 7 (11) Sh 7 § jatkuu …

source: Halltõs tuʹmmai pääʹlǩpââʹjdummšest.
fin: Hallitus päättää palkankorotuksesta.

source: Halltõs 13.11.2015 seidd 8 (11)
fin: Hallitus 13.11.2015 sivu 8 (11)

source: Sääʹmteeʹǧǧ halltõs priimi såbbrest 4.9.2015 mieʹrrteäʹǧǧeʹtǩǩõõzz eeʹjjid 2017 - 2020 tuåimtemnalla vuõiggâdvuõttministeriooʹje
fin: Saamelaiskäräjien hallitus hyväksyi kokouksessaan 4.9.2015 määrärahaehdotuksen vuosille 2017 - 2020 toimitettavaksi oikeusministeriölle.

source: Vuõiggâdvuõttministerio, riikkteäʹǧǧministerio da Sääʹmteeʹǧǧ budjeʹttsaaǥǥstõõllmõõžž såbbrõʹššeš Heʹlssnest 21.10.2015.
fin: Oikeusministeriön, valtiovarainministeriön ja Saamelaiskäräjien budjettineuvottelut pidettiin Helsingissä 21.10.2015.

source: Riikktääl sõggnam raamm ouddlâstt še Sääʹmteeʹǧǧ eʹtǩǩõõzz ođđest ärvvtõõllmõõžž da priorisâsttmõõžž.
fin: Valtiontalouden tiukennettu kehys edellyttää myös Saamelaiskäräjien ehdotusten uudelleen arviointia ja priorisointia.

source: Eeʹjjin 2016-2020 sääʹmteeʹǧǧ mieʹrrteäʹǧǧtääʹzz (raam) liâ leämmaž 3 164 000 euʹrred.
fin: Vuosina 2016-2020 saamelaiskäräjien määrärahataso (kehykset) on 3 164 000 euroa.

source: Mieʹrrteäʹǧǧtääʹzz vuâllnummuš, šâdd tõʹst, ko Senatt-ǩiiddõs lij vueʹlääm vååurid. -15 % eeʹjj 2016 aalǥâst.
fin: Määrärahatason lasku verrattuna kuluvaan vuoteen aiheutuu pääosin siitä, että Senaatti-kiinteistöt alentaa vuokria -15 % vuoden 2016 alusta.

source: Sääʹmteʹǧǧ âʹlgg tuåimted vuõiggâdvuõttministeriooʹje taʹrǩǩuum priorisõsttum eʹtǩǩõs eeʹjjid 2017 - 2020 17.11.2015 mõõneeʹst.
fin: Saamelaiskäräjien tulee toimittaa oikeusministeriölle tarkennettu priorisoitu ehdotus vuosille 2017 - 2020 17.11.2015 mennessä.

source: Halltõs ǩiõttʼtõõli ääʹšš såbbrest 30.10.2015 da siirdi ääʹšš pueʹtti såbbra.
fin: Hallitus käsitteli asiaa kokouksessaan 30.10.2015 ja siirsi asian seuraavaan kokoukseen.

source: Halltõs preemm taʹrǩǩuum raammeʹtǩǩõõzz eeʹjjid 2017 – 2020 (mieʹlddõs 4).
fin: Hallitus hyväksyy tarkennetun kehysehdotuksen vuosille 2017 – 2020 (liite 4).

source: Mieʹlddõõzz čuäʹjtet såbbrest.
fin: Liite esitellään kokouksessa.

source: Halltõs 13.11.2015 seidd 9 (11)
fin: Hallitus 13.11.2015 sivu 9 (11)

source: Parlameʹntt priimi riikk eeʹjj 2014 mäʹhssemplaanâst 480.000 eeuʹr šooraž mieʹrrtieʹǧǧ ââʹnnem diõtt sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttkääzzkõõzzi staanâm diõtt säʹmmlai dommvuuʹd kooʹddin.
fin: Eduskunta hyväksyi valtion vuoden 2014 talousarviossa 480.000 euron suuruisen määrärahan käytettäväksi saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi saamelaisten kotiseutualueen kunnissa.

source: Sääʹmteeʹǧǧ tuâjjriâššmõõžž 17 §:f 5 pääiʹǩ mieʹldd sosiaal- da tiõrvâsvuõttluʹvddkåʹdd âʹlgg raajjâd sääʹmteeʹǧǧ såbbra piirieeʹjji čiõlǥtõs sääʹm sosiaal- da tiõrvâsvuõttkääzzkõsmieʹrrtieʹǧǧ âânnmõõžžâst.
fin: Saamelaiskäräjien työjärjestyksen 17 §:n 5 kohdan mukaan sosiaali- ja terveyslautakunnan tulee laatia saamelaiskäräjien kokoukselle vuosittain selvitys saamelaisen sosiaali- ja terveyspalvelumäärärahan käytöstä.

source: Sosiaal- da tiõrvâsvuõttluʹvddkåʹdd lij såbbrest 18.6.2015 priimmâm čiõlǥtõõzz tuåimtem diõtt Lappi vuʹvddvaaldšemveʹrǧǧnekka.
fin: Sosiaali- ja terveyslautakunta on kokouksessaan 18.6.2015 hyväksynyt selvityksen toimitettavaksi Lapin aluehallintoviranomaiselle.

source: M. vaaldšemjååʹđteei eʹtǩǩõs (PR):
fin: Ma. hallintopäällikön esitys (PR):

source: Halltõs preemm sosiaal- da tiõrvâsvuõttluʹvddkååʹdd čiõlǥtõõzz eeʹjj 2014 mieʹrrtieʹǧǧ âânnmõõžžâst etʹǩǩeem diõtt sääʹmteeʹǧǧ såbbra (Mieʹlddõs 5).
fin: Hallitus hyväksyy sosiaali- ja terveyslautakunnan selvityksen vuoden 2014 määrärahan käytöstä esitettäväksi saamelaiskäräjien kokoukselle (liite 5).

source: Halltõs 13.11.2015 seidd 10 (11)
fin: Hallitus 13.11.2015 sivu 10 (11)

source: Halltõs 13.11.2015 seidd 11 (11)
fin: Hallitus 13.11.2015 sivu 11 (11)
